measurements = [
    "m- p-Ксилен",
    "p-Крезол",
    "Азотен диоксид NO2",
    "Азотен оксид NO",
    "Бензен",
    "Въглероден оксид CO",
    "Етилбензен",
    "Ксилен",
    "Нафтален",
    "Озон О3",
    "Серен диоксид SO2",
    "Толуен",
    "Фенол",
    "Фини прахови частици ФПЧ10",
    "Фини прахови частици ФПЧ2.5",
    "о-Крезол",
    "о-Ксилен",
    "р-Крезол",
    "Атмосферно налягане",
    "Валежи",
    "Относителна влажност",
    "Посока на вятъра",
    "Посока на вятъра (глобална)",
    "Радиационен гама фон",
    "Скорост на вятъра",
    "Слънчева радиация",
    "Стандартно отклонение на посока на вятъра",
    "Температура на въздуха"
]

intervals = [
    "Средноденонощна стойност",
    "Средночасова стойност"
]
